exports.info = (id, A187, tanggal ) => {
	return ` 
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

📆 *${tanggal}*


┏━━━━━━━━━━━━━━━━━━━━
┃  𝔸𝔹𝕆𝕌𝕋 ${A187}
┣━━━━━━━━━━━━━━━━━━━━
┃➥   Jangan Lupa Donasi
┣━━━━━━━━━━━━━━━━━━━━
┃ 
┃
┃    
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━
┃➥ 𝔸𝕌𝕋ℍ𝕆ℝ: sndrzqy_
┃➥ 𝔻𝔼𝕊𝕀𝔾ℕ𝔼ℝ: sndrzqy_
┃➥ 𝕐𝕆𝕌𝕋𝕌𝔹𝔼: Unknown People
┃➥ 𝕊ℂ: https://github.com/RukaBot/ElainaV2.0
┣━━━━━━━━━━━━━━━━━━━━
┃━━━━━⊱*iklan*⊰━━━━━━━
┃
┃ Instagram: @sndrzqy_
┃ 
┃ Telegram: @kakkoimakun
┃
┃ No WhatsApp: +6281382914145
┃
┣━━━━━━━━━━━━━━━━━━━━
┃ *Tetsu-bot*
┗━━━━━━━━━━━━━━━━━━━━`
}
